START_TEXT = """
Приветствую тебя, новый пользователь! Добро пожаловать в бота MID!

MID - бот, созданный для оповещения пользователей о новых митапах крупных IT компаний и конференциях, таких как Яндекс, ВКонтакте, Тинькофф, Озон и другие.

Теперь ты будешь в курсе всех актуальных событий в мире IT и сможешь не пропустить ни одного интересного мероприятия! Приятного использования! 🚀
"""
ABOUT_TEXT = """
MID - ведущая платформа для организаторов и участников мероприятий. Мы вдохновлены идеей сделать мир IT митапов более доступным и объединенным, предоставляя возможность находить и участвовать в мероприятиях. Наша система агрегации упрощает поиск и участие в мероприятиях, обеспечивая широкий выбор и удобство использования.😎
"""
